{
    "whoWeAre": "who we are",
    "modernGyms": "State Of The Art Gyms",
    "proStaff": "Professional Staff",
    "locations": "Where We Operate",
    "getInTouch": "get in touch",
    "firstLocation": "Netherlands - Den Burg - 21st street",
    "secondLocation": "Germany - Amerang - 17th strass",
    "thirdLocation": "Syrian Arab Republic - Damir",
    "firstCardText": "Butler was going to film the docudrama Pumping Iron 1977 it was Sprague's savvy telling Butler that he would paint the windows over to minimize back light and let Butler mount a lighting grid to the inside ceiling that made Gold's Gym the primary location for filming Pumping Iron which brought attention not only to the gym itself but also to bodybuilding and physique in general. After the release of the movie and along with the 1977 Mr. America contest and Mr. America Day parade held in Santa Monica sponsored and conceived of by Sprague the profile of Gold's gym grew even larger. That year's Mr. America had more press requests than the 1977 Academy Awards. By 1979 when Sprague had sold Gold's Gym it was the most famous gym in the world. To this day Gold's Gym is considered a landmark in bodybuilding culture and has achieved cult status. Butler was going to film the docudrama Pumping Iron 1977 it was Sprague's savvy telling Butler that he would paint the windows over to minimize back light and let Butler mount a lighting grid to the inside ceiling that made Gold's Gym the primary location for filming Pumping Iron which brought attention not only to the gym itself but also to bodybuilding and physique in general. After the release of the movie and along with the 1977 Mr. America contest and Mr. America Day parade held in Santa Monica sponsored and conceived of by Sprague the profile of Gold's gym grew even larger. That year's Mr. America had more press requests than the 1977 Academy Awards. By 1979 when Sprague had sold Gold's Gym it was the most famous gym in the world. To this day Gold's Gym is considered a landmark in bodybuilding culture and has achieved cult status.Butler was going to film the docudrama Pumping Iron 1977 it was Sprague's savvy telling Butler that he would paint the windows over to minimize back light and let Butler mount a lighting grid to the inside ceiling that made Gold's Gym the primary location for filming Pumping Iron which brought attention not only to the gym itself but also to bodybuilding and physique in general. After the release of the movie and along with the 1977 Mr. America contest and Mr. America Day parade held in Santa Monica sponsored and conceived of by Sprague the profile of Gold's gym grew even larger. That year's Mr. America had more press requests than the 1977 Academy Awards. By 1979 when Sprague had sold Gold's Gym it was the most famous gym in the world. To this day Gold's Gym is considered a landmark in bodybuilding culture and has achieved cult status.",
    "secondCardText":"Butler was going to film the docudrama Pumping Iron 1977 it was Sprague's savvy telling Butler that he would paint the windows over to minimize back light and let Butler mount a lighting grid to the inside ceiling that made Gold's Gym the primary location for filming Pumping Iron which brought attention not only to the gym itself but also to bodybuilding and physique in general. After the release of the movie and along with the 1977 Mr. America contest and Mr. America Day parade held in Santa Monica sponsored and conceived of by Sprague the profile of Gold's gym grew even larger. That year's Mr. America had more press requests than the 1977 Academy Awards. By 1979 when Sprague had sold Gold's Gym it was the most famous gym in the world. To this day Gold's Gym is considered a landmark in bodybu in the world. To this day Gold's Gym is considered a landmark in bodybuilding culture and has achieved cult status.Butler was going to film the docudrama Pumping Iron 1977 it was Sprague's savvy telling Butler that he would paint the windows over to minimize back light and let Butler mount a lighting grid to the inside ceiling that made Gold's Gym the primary location for filming Pumping Iron which brought attention not only to the gym itself but also to bodybuilding and physique in general. After the release of the movie and along with the 1977 Mr. America contest and Mr. America Day parade held in Santa Monica sponsored and conceived of by Sprague the profile of Gold's gym grew even larger. That year's Mr. America had more press requests than the 1977 Academy Awards. By 1979 when Sprague had sold Gold's Gym it was the most famous gym in the world. To this day Gold's Gym is considered a landmark in bodybuilding culture and has achieved cult status.",
    "thirdCardText":"lighting grid to the inside ceiling that made Gold's Gym the primary location for filming Pumping Iron which brought attention not only to the gym itself but also to bodybuilding and physique in general. After the release of the movie and along with the 1977 Mr. America contest and Mr. America Day parade held in Santa Monica sponsored and conceived of by Sprague the profile of Gold's gym grew even larger. That year's Mr. America had more press requests than the 1977 Academy Awards. By 1979 when Sprague had sold Gold's Gym it was the most famous gym in the world. To this day Gold's Gym is considered a landmark in bodybuilding culture and has achieved cult status. Butler was going to film the docudrama Pumping Iron 1977 it was Sprague's savvy telling Butler that he would paint the windows over to minimize back light and let Butler mount a lighting grid to the inside ceiling that made Gold's Gym the primary location for filming Pumping Iron which brought attention not only to the gym itself but also to bodybuilding and physique in general. After the release of the movie and along with the 1977 Mr. America contest and Mr. America Day parade held in Santa Monica sponsored and conceived of by Sprague the profile of Gold's gym grew even larger. That year's Mr. America had more press requests than the 1977 Academy Awards. By 1979 when Sprague had sold Gold's Gym it was the most famous gym in the world. To this day Gold's Gym is considered a landmark in bodybuilding culture and has achieved cult status.Butler was going to film the docudrama Pumping Iron 1977 it was Sprague's savvy telling Butler that he would paint the windows over to minimize back light and let Butler mount a lighting grid to the inside ceiling that made Gold's Gym the primary location for filming Pumping Iron which brought attention not only to the gym itself but also to bodybuilding and physique in general. After the release of the movie and along with the 1977 Mr. America contest and Mr. America Day parade held in Santa Monica sponsored and conceived of by Sprague the profile of Gold's gym grew even larger. That year's Mr. America had more press requests than the 1977 Academy Awards. By 1979 when Sprague had sold Gold's Gym it was the most famous gym in the world. To this day Gold's Gym is considered a landmark in bodybuilding culture and has achieved cult status."
}